[ActionDisplayMapHUDRegion4]
maphudregiondescription="Obter valor da mensagem"

[LevelInfo0]
title="Controle central de Rapture"
mapuiregions=(,,)
maphudregions=((Description="Controle central de Rapture"),(Description="Escritório de Andrew Ryan"))
labelfictionalmapname="Controle central de Rapture"

[LevelSummary]
title="Controle central de Rapture"

